Tutorials-4.1/gasMixture/mixingChannel-1/constant/reactions
species
(
    H2
    N2
);

reactions
{
}
